<?php


include_once 'includes/db.php';
include ("includes/header.php");

htmlheader();

htmltopheader();

?>
<div class="user-blocks un-reg-user">
<div class="container">
<div class="bottom-block">
<div class="row">
<div class="col-md-12 col-sm-12 col-xs-12">
<div class="head-block">
<h1 class="title-head-h1"><i class="fa fa-pencil-square-o" aria-hidden="true"></i> الأحكام والشروط </h1>
</div>
<div class="in-bottom-block">
<ol>
<li> رسوم الدورات غير قابلة للاستعادة بعد التحويل او السداد لأي ظرف كان </li>
<li> سيتم ارسال جميع الشهادات عبر الايميل بعد نهاية الباكيج مباشرة ب5 أيام بالكثير </li>
<li> بعد اصدار الشهادة في حال وجود اي خطأ بالاسم المعبأ من قبل المستفيد في التسجيل يكون التعديل بعد 20 يوم من تسليم الشهادة</li>
<li> سيتم التسجيل في نفس اليوم لانعقاد الفعاليه حيث ان التسجيل الأولولية للمسجلين  عبر الموقع الرسمي </li>
<li> سيتم دخول الحاضرين والمنظمين لمن يحمل البطاقة التي ستعطى للمسجلين التسجيل النهائي في يوم الفعالية </li>
<li> للمشاركه في تقديم البحث والحصول على شهادة تقديم البحث في المؤتمر ينبغي التسجيل عبر الموقع على الرابط الخاص( بالمشاركة في تقديم بحث) و يتوجب على المشارك تجهيز البحث الخاص به على شكل ( Roll up) </li>
<li> سيتم الرد النهائي بعد ٤٨ ساعه بعد التاكد من الايصال المرسل والمبلغ المحول ومطابقته مع قائمه كشف الحسابات ومن يحاول التحايل على ادارة المشروع سيتم استبعاده نهائياً من جميع برامج Dr.T مع تعميم الاسم على الموقع الرسمي </li>
<li> للمسجلين اون لاين يرجى التأكد من أن جودة الشبكة عالية وفي حال لم تكن الجودة ممتازة لن يكون البث بالجودة العالية </li>
<li> طريقة التسجيل و الحضور في الموقع الإلكتروني ( اون لاين ) مشروحة عن طريق الموقع الرسمي عبر أيقونة الصفحة الرئيسية </li>
<li> ادارة المشروع غير مسؤولة عن أي خطأ في البيانات يدخله المستفيد </li>
<li> يحق لإدارة المشروع عدم إعطاء المستفيد الشهادة في حال وجود او ثبوت اي تلفظ غير لائق أو إساءة</li>
</ol>
<p>&nbsp;</p>
</div>
</div>
</div>
</div>
</div>
</div>
		<?php
echo footer();
?>